<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"
    isErrorPage="true"%>
    <!-- isErrorPage를 썻기 때문에 Exception을 상속받음 -->
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
죄송합니다.<br>
빠른 시간내에 수정하겠습니다<br>

<b>예외타입 </b> : <%= exception.getClass().getName() %><br>
<b>예외 메시지</b> : <%=exception.getMessage() %><br>

ㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴㄴㅌㄶㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄴㄶㄹㄹㄴㅀㄶㄶㄶㄶㄶㄶ
ㄶㄹㄶㄶㄴㅇㅎㄶㄶㄶㄴ
</body>
</html>
